export const note = [
  [
    '生命可以随心所欲，',
    '但不能随波逐流。',
    '宫崎骏'
  ], [
    '因为心里有梦，',
    '所以暗里有光，',
    '踮起脚尖，',
    '就更接近太阳。',
    ''
  ], [
    '不用太着急去否定一些东西，',
    '你可能只是今天心情不好。',
    ''
  ], [
    '遇见你那天的日落比这更温柔一些。',
    ''
  ], [
    '再长的路，',
    '一步步也能走完，',
    '再短的路，',
    '不迈开双脚也无法到达。',
    ''
  ], [
    '你可以随时转身，',
    '但不能一直后退。',
    ''
  ], [
    '如果我们总在等待绝对的一切就绪，',
    '那我们将永远无法开始。',
    ''
  ], [
    '拖延的最大坏处不是耽误，',
    '而是会使自己变得犹豫，',
    '甚至丧失信心。',
    '史铁生《最有用的事》'
  ], [
    '你什么都不缺，',
    '缺的只是一份重新开始的勇气。',
    ''
  ], [
    '千言万语给人留下的印象',
    '不如其一次行动来得深刻。',
    '易卜生'
  ], [
    '不要在不喜欢你的人那里丢掉了快乐，',
    '然后又在喜欢自己的人这里忘记了快乐。',
    '莫言'
  ], [
    '一路上追逐奔波，',
    '最后想要的，',
    '只不过是宁静的幸福。',
    '张小娴'
  ], [
    '人生需要准备的，',
    '不是昂贵的茶，',
    '而是喝茶的心情。',
    '林清玄'
  ], [
    '年轻是我们唯一拥有权力去编织梦想的时光。',
    '李嘉诚'
  ], [
    '爬上山顶并不是为了让全世界看到你，',
    '而是让你看到全世界。',
    ''
  ], [
    '给予和接受都是一份馈赠，',
    '既需要谦逊，',
    '也需要勇气。',
    '《一个人的朝圣》'
  ], [
    '以积财货之心积学问，',
    '以求功名之心求道德。',
    '《菜跟谭》'
  ], [
    '不是每一次努力都有收获，',
    '但是，',
    '每一次努力都必须努力。',
    '张爱玲'
  ], [
    '人这一生最重要的不是别人拥有的和自己缺失的，',
    '而是自己所能掌握的。',
    '张小娴'
  ], [
    '勿在别人心中修行自己，',
    '勿在自己心中强求别人。',
    ''
  ], [
    '世界上最大的监狱就是人的内心。',
    '走不出自己的执念，',
    '到哪里都是囚徒。',
    ''
  ], [
    '人和人事不平等的，',
    '其中最重要的原因，',
    '是人与人有知识的差异。',
    '王小波'
  ], [
    '你要明白不是所有的鱼都会生活在同一片海洋里。',
    ''
  ], [
    '世间万物没有对错，',
    '对错在于你的一念之间而已。',
    ''
  ], [
    '凡是想开点，',
    '做人才能快活些。',
    '不必为了一颗星星，',
    '而失去整个天空。',
    ''
  ], [
    '一路上追逐奔波，',
    '最后想要的，',
    '不过是宁静的幸福。',
    '张小娴'
  ], [
    '不必行色匆匆，',
    '不必光芒四射，',
    '不必成为别人，',
    '只需做自己。',
    '伍尔夫'
  ], [
    '做你该做的事情，',
    '并且接受它的事与愿违。',
    ''
  ], [
    '失去灯火之后不必慌乱，',
    '你还可以看见满天的繁星。',
    ''
  ], [
    '觉得自己做的到和不做的到，',
    '其实只在一念之间。',
    ''
  ], [
    '电影没有预告片精彩',
    '但彩蛋仍让人满怀期待',
    ''
  ], [
    '如果不是为了荣归故里',
    '远走他乡就没有任何意义',
    ''
  ], [
    '季节轮回，',
    '好多人错过了好多人。',
    ''
  ], [
    '人会说谎，',
    '但细节不会，',
    '爱在细节，',
    '不爱也是。',
    ''
  ], [
    '相遇不一定有结局，',
    '但一定会有意义，',
    '在追逐月亮的途中，',
    '我也曾被月光照亮过。',
    ''
  ], [
    '我们失去的东西也会难过地想要找回我们吗',
    ''
  ], [
    '对待生命，',
    '你不妨大胆一些，',
    '因为我们始终要失去它。',
    ''
  ], [
    '人生还是稍微有点难的，',
    '你要是有所准备，',
    '“加油”能解决的问题不多。',
    ''
  ], [
    '所有的为时已晚，',
    '其实都是恰逢其时。',
    ''
  ], [
    '你若决定灿烂，',
    '山无遮，',
    '海无拦。',
    ''
  ], [
    '夜色难免黑凉，',
    '前行必有曙光。',
    ''
  ], [
    '是微风，',
    '是晚霞，',
    '是心跳',
    '是无可替代',
    ''
  ], [
    '春风得意马蹄疾一日看尽长安花',
    ''
  ], [
    '人都有两面，',
    '你看到我哪一面，',
    '你就配哪面。',
    ''
  ], [
    '去经历',
    '去受伤',
    '去做自己想做的事',
    ''
  ], [
    '月亮不会因为你在黑夜里迷路而施舍光亮',
    ''
  ], [
    '小时候意不言辞',
    '长大后言不由衷',
    ''
  ], [
    '不必为了附和别人而改变自己',
    '做独一无二的你',
    ''
  ], [
    '不会游泳',
    '换泳池也没用',
    '但是如果泳池水质太差',
    '就请尽早上岸',
    ''
  ], [
    '清风以北过南巷，',
    '南巷故人不知归。',
    ''
  ], [
    '人生若只如初见，',
    '何事秋风悲画扇。',
    ''
  ], [
    '枝上柳绵吹又少，',
    '天涯何处无芳草。',
    ''
  ], [
    '早知如此绊人心，',
    '何如当初莫相识。',
    ''
  ], [
    '只有奋斗的青春，',
    '才能遇见更好的自己',
    ''
  ], [
    '玫瑰不用长高，',
    '晚霞自有俯腰，',
    '爱意随风奔跑，',
    '温柔瞒过山腰。',
    ''
  ], [
    '日子在慢慢向前',
    '事情会慢慢变好',
    '愿你我的忙',
    '不慌不忙',
    ''
  ], [
    '“他们挺过枪林弹雨，',
    '却没挺过流言蜚语”',
    '这一叩头，',
    '却再没起来。',
    ''
  ], [
    '每个人的生命里，',
    '都有最艰难的那一年，',
    '将人生变得美好而辽阔。',
    ''
  ], [
    '再忙也不要疏远心里有你的人，',
    '因为你有充电五分钟的手机，',
    '不一定有通话两小时的人。',
    ''
  ], [
    '没有回音的山谷不值得纵身一跃',
    ''
  ], [
    '成熟意味着停止展示自己并学会隐藏自己',
    ''
  ], [
    '我正走上一条漫漫的路，',
    '在不断碰壁的过程中，',
    '学习如何正确对待自己的好奇心。',
    ''
  ], [
    '重要的不是我们将自己变成了什么，',
    '而是我们在改变自己时做了什么。',
    ''
  ], [
    '时间会筛选你身边的人',
    '值得的自然值得',
    ''
  ]
]
